[{"data":1,"prerenderedAt":281},["ShallowReactive",2],{"content-query-1DxZ1vYQk5":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":5,"title":7,"description":5,"body":8,"_type":275,"_id":276,"_source":277,"_file":278,"_stem":279,"_extension":280},"/","",false,"Welkom bij Erik Leuning",{"type":9,"children":10,"toc":266},"root",[11,19,26,43,48,53,58,83,93,98,104,109,114,119,124,129,134,139,167,173,178,183,188,193,199,204,209,214,219,224,229,234,240,245,250,255,261],{"type":12,"tag":13,"props":14,"children":16},"element","h1",{"id":15},"welkom-bij-erik-leuning",[17],{"type":18,"value":7},"text",{"type":12,"tag":20,"props":21,"children":23},"h2",{"id":22},"erik-leuning-begeleiding-en-ondersteuning",[24],{"type":18,"value":25},"Erik Leuning - Begeleiding en Ondersteuning",{"type":12,"tag":27,"props":28,"children":29},"p",{},[30,32,36,38,41],{"type":18,"value":31},"VAN KWETSBAARHEID NAAR ZELFREDZAAMHEID/ZELFSTANDIGHEID!",{"type":12,"tag":33,"props":34,"children":35},"br",{},[],{"type":18,"value":37},"\nStaat voor individuele begeleiding van een specifieke hulpvraag; over het algemeen in de eigen omgeving.",{"type":12,"tag":33,"props":39,"children":40},{},[],{"type":18,"value":42},"\nBegeleiding vanuit PGB en ZIN en particulier; ook in te huren door instellingen.",{"type":12,"tag":27,"props":44,"children":45},{},[46],{"type":18,"value":47},"Aangesloten bij Coöperatie Zorgondernemers Twente",{"type":12,"tag":27,"props":49,"children":50},{},[51],{"type":18,"value":52},"Kerngedachte: Samenwerken aan het verbeteren van de basisvaardigheden voor de dagelijkse bezigheden.",{"type":12,"tag":27,"props":54,"children":55},{},[56],{"type":18,"value":57},"Biedt hulp bij:",{"type":12,"tag":59,"props":60,"children":61},"ul",{},[62,68,73,78],{"type":12,"tag":63,"props":64,"children":65},"li",{},[66],{"type":18,"value":67},"Aanleren praktische (zelfstandigheids)vaardigheden",{"type":12,"tag":63,"props":69,"children":70},{},[71],{"type":18,"value":72},"Leren bewuste keuzes te maken",{"type":12,"tag":63,"props":74,"children":75},{},[76],{"type":18,"value":77},"Inzicht krijgen in oorzaak en gevolg",{"type":12,"tag":63,"props":79,"children":80},{},[81],{"type":18,"value":82},"Vergroten zelfvertrouwen",{"type":12,"tag":27,"props":84,"children":85},{},[86,88,91],{"type":18,"value":87},"MBO-geschoold en het vak in de praktijk geleerd tijdens begeleiding van vele jongeren/(jong)volwassenen in de loop der jaren (20+).",{"type":12,"tag":33,"props":89,"children":90},{},[],{"type":18,"value":92},"\nTheoretische kennis vergroot door diverse trainingen en cursussen, waaronder BHV, middelengebruik, ABC-training en psychologie.",{"type":12,"tag":27,"props":94,"children":95},{},[96],{"type":18,"value":97},"Geen verzorging/verpleging.",{"type":12,"tag":20,"props":99,"children":101},{"id":100},"over-mij",[102],{"type":18,"value":103},"Over mij",{"type":12,"tag":27,"props":105,"children":106},{},[107],{"type":18,"value":108},"Mijn naam is Erik Leuning en ik ben in 1964 geboren in Hengelo. In 2002 ben ik verhuisd naar Oldenzaal en daar woon ik nog steeds met veel plezier.",{"type":12,"tag":27,"props":110,"children":111},{},[112],{"type":18,"value":113},"Na 17,5 jaar (1997-2014) gewerkt te hebben binnen een grote instelling in de Jeugdhulpverlening heb ik in december 2014 afscheid genomen van deze instelling. De visie van de instelling sloot niet meer aan bij die van mij en ik kreeg het gevoel dat ik mijn werk niet meer kon uitvoeren zoals ik dat graag zou willen. Bezuinigen en reorganiseren werden toverwoorden; de individuele jongere kwam nadrukkelijk op het tweede plan.",{"type":12,"tag":27,"props":115,"children":116},{},[117],{"type":18,"value":118},"Mijn uitgangspunt is dat de cliënt de basis moet zijn van je werkzaamheden en van daaruit moet er een op maat gemaakt product aangeboden worden om successen te behalen. Ik ben dan ook van mening dat ik, als individuele werker, beter maatwerk kan leveren. Daarom heb ik besloten om een eigen praktijk te beginnen (2015) voor de individuele begeleiding en ondersteuning van mensen die moeite hebben met (bepaalde aspecten van) het dagelijkse leven.",{"type":12,"tag":27,"props":120,"children":121},{},[122],{"type":18,"value":123},"In de laatste jaren als pedagogisch medewerker binnen bovengenoemde instelling, heb ik veel specifieke ervaring opgedaan in individuele, gefaseerde zelfstandigheidstraining en ben ervan overtuigd dat ik dit in de persoonlijke begeleiding goed kan vertalen naar een passend plan van aanpak om, in kleine stappen, tot gewenste groei te komen.",{"type":12,"tag":27,"props":125,"children":126},{},[127],{"type":18,"value":128},"Inmiddels heb ik een systematiek ontwikkeld, inclusief uitgebreid werkmateriaal, die ik voor meerdere doelgroepen in kan zetten.",{"type":12,"tag":27,"props":130,"children":131},{},[132],{"type":18,"value":133},"In 2015 heb ik mij aangesloten bij de coöperatie Zorgondernemers Twente. Deze coöperatie heeft een raamovereenkomst maatwerkvoorzieningen met de 14 Twentse gemeenten (Almelo, Borne, Dinkelland, Enschede, Haaksbergen, Hellendoorn, Hengelo, Hof van Twente, Losser, Oldenzaal, Rijssen-Holten, Tubbergen, Twenterand, Wierden), dus van daaruit mag ik ook individuele begeleiding leveren in het kader van de nieuwe WMO.",{"type":12,"tag":27,"props":135,"children":136},{},[137],{"type":18,"value":138},"Mijn kwaliteiten: Mijn eigenschappen:",{"type":12,"tag":59,"props":140,"children":141},{},[142,147,152,157,162],{"type":12,"tag":63,"props":143,"children":144},{},[145],{"type":18,"value":146},"Goede communicatieve vaardigheden Geduldig",{"type":12,"tag":63,"props":148,"children":149},{},[150],{"type":18,"value":151},"Observeren / analyseren Betrokken",{"type":12,"tag":63,"props":153,"children":154},{},[155],{"type":18,"value":156},"Brede kennis van gedragsproblematiek Flexibel",{"type":12,"tag":63,"props":158,"children":159},{},[160],{"type":18,"value":161},"Inlevingsvermogen Stressbestendig",{"type":12,"tag":63,"props":163,"children":164},{},[165],{"type":18,"value":166},"Relativerend vermogen Betrouwbaar",{"type":12,"tag":20,"props":168,"children":170},{"id":169},"doelgroep",[171],{"type":18,"value":172},"Doelgroep",{"type":12,"tag":27,"props":174,"children":175},{},[176],{"type":18,"value":177},"Ik richt mij hoofdzakelijk op kwetsbare jongeren en (jong-)volwassenen (18-35), die geholpen willen/moeten worden om zich staande te kunnen houden in de maatschappij. Bovengenoemde leeftijdscategorie is uiteraard niet bindend; in een persoonlijk gesprek kan altijd besproken worden of er mogelijkheden voor specifieke begeleiding zijn.",{"type":12,"tag":27,"props":179,"children":180},{},[181],{"type":18,"value":182},"Inzicht geven in de ervaren problematiek en het omzetten van probleemervaringen in de dagelijkse activiteiten naar het aanleren van doelgerichte vaardigheden, staan in mijn begeleiding centraal. Begeleiding/ondersteuning in het zelfstandig functioneren in de breedst mogelijke zin van het woord. Dit kan variëren van het leren op tijd op te staan tot het bereiden van een verantwoorde maaltijd, inclusief de benodigde inkopen en het verantwoorden in een kasboek. Van het maken en nakomen van afspraken, tot omgaan met emoties. Kortom, ik kan helpen met allerlei praktische vaardigheden, het aanleren van het maken van juiste keuzes en het verschaffen van (alternatieve) inzichten. Alles staat in het teken van vergroten van het zelfvertrouwen om nieuwe uitdagingen in het dagelijkse leven aan te kunnen gaan.",{"type":12,"tag":27,"props":184,"children":185},{},[186],{"type":18,"value":187},"Ook bied ik mijn diensten aan, aan instellingen/organisaties binnen de (jong)volwassenen zorg.",{"type":12,"tag":27,"props":189,"children":190},{},[191],{"type":18,"value":192},"Contra-indicatie: Plegers van geweldsdelicten en/of zedenmisdrijven.",{"type":12,"tag":20,"props":194,"children":196},{"id":195},"werkwijze",[197],{"type":18,"value":198},"Werkwijze",{"type":12,"tag":27,"props":200,"children":201},{},[202],{"type":18,"value":203},"In een gratis en vrijblijvend kennismakingsgesprek gaan we proberen de hulpvraag duidelijk in kaart te brengen en af te stemmen of er mogelijkheden zijn om een hulpverleningsrelatie aan te gaan, gebaseerd op wederzijds respect en vertrouwen.",{"type":12,"tag":27,"props":205,"children":206},{},[207],{"type":18,"value":208},"Erg belangrijk hierin is dat jij, als hulpvrager, duidelijk kenbaar maakt wat de verwachtingen zijn ten aanzien van de begeleiding.",{"type":12,"tag":27,"props":210,"children":211},{},[212],{"type":18,"value":213},"Mijn aanpak is erop gericht om in kleine stappen tot (snelle) succeservaringen te komen. Uitgangspunt is het zelfvertrouwen te vergroten, waardoor de uitdagingen in het dagelijks leven makkelijker aangegaan kunnen worden. Ik werk met goed werkende methodieken, waarop de hulpvrager tijdens het traject zijn/haar invloed kan uitoefenen. Het betreft dus geen pasklare, vaststaande aanpak; afstemming op de wensen van de individuele hulpvrager (maatwerk) moet zoveel mogelijk uitgangspunt zijn.",{"type":12,"tag":27,"props":215,"children":216},{},[217],{"type":18,"value":218},"Het aanleren en/of uitbreiden van (nieuwe) vaardigheden vormt de basis voor mijn werkwijze. Daarnaast besteed ik veel aandacht aan de manier van denken en doen en de eigen invloed daarop (oorzaak/gevolg). De gedachte hierachter is het verkrijgen van inzicht in het eigen handelen, dan wel de eigen beperking en dit te koppelen aan de probleemervaringen in het dagelijkse leven. Pas als je goed inzicht hebt op je eigen beperking(en) en (on)mogelijkheden, kun je gaan werken aan goede oplossingen.",{"type":12,"tag":27,"props":220,"children":221},{},[222],{"type":18,"value":223},"In de specifieke (woon)begeleiding richt ik mijn aandacht in eerste instantie op het verkrijgen van inzicht en overzicht van het functioneren in het algemeen. Ook hierin staat het aanleren van vaardigheden centraal. De vraag \"Hoe kan ik voldoen aan de basiseisen die de maatschappij aan mij stelt, zonder dat ik daar stress bij ervaar omdat ik niet precies weet wat ik moet doen\" zal hierin leidend zijn. De begeleiding zal afgestemd zijn op de volgende leefgebieden:",{"type":12,"tag":27,"props":225,"children":226},{},[227],{"type":18,"value":228},"Zingeving, wonen, financiën, sociale relaties, lichamelijke en psychische gezondheid, werk en activiteiten.",{"type":12,"tag":27,"props":230,"children":231},{},[232],{"type":18,"value":233},"Begeleiding kan betaald worden uit persoonsgebonden budget (PGB), Zorg in natura (ZIN) of particulier via eigen middelen. Voor PGB en ZIN heb je wel een indicatie nodig. Voor specifieke vragen of nadere informatie hierover kun je ook contact met mij opnemen.",{"type":12,"tag":20,"props":235,"children":237},{"id":236},"visie",[238],{"type":18,"value":239},"Visie",{"type":12,"tag":27,"props":241,"children":242},{},[243],{"type":18,"value":244},"Ieder mens is uniek en moet ook als zodanig benaderd worden.",{"type":12,"tag":27,"props":246,"children":247},{},[248],{"type":18,"value":249},"Zelfredzaamheid/zelfstandigheid is tegenwoordig erg belangrijk in een steeds harder en egoïstischer wordende maatschappij. Simpel gezegd is het gewoon een kwestie van de onmogelijkheden/tekortkomingen te compenseren met mogelijkheden/vaardigheden, waardoor het zelfvertrouwen dusdanig groeit dat de uitdagingen in het dagelijkse leven aangegaan kunnen worden.",{"type":12,"tag":27,"props":251,"children":252},{},[253],{"type":18,"value":254},"Ik wil dan ook streven naar zorg op maat, met een gezamenlijk gedragen einddoel voor ogen. Het plafond hoeft niet bereikt te worden, maar een ondergrens moet garant staan voor het goed kunnen functioneren/participeren in de maatschappij.",{"type":12,"tag":20,"props":256,"children":258},{"id":257},"werkgebied",[259],{"type":18,"value":260},"Werkgebied",{"type":12,"tag":27,"props":262,"children":263},{},[264],{"type":18,"value":265},"Ik wil mijn werkzaamheden uit gaan voeren binnen een straal van ongeveer 50 km, vanaf Oldenzaal.",{"title":5,"searchDepth":267,"depth":267,"links":268},2,[269,270,271,272,273,274],{"id":22,"depth":267,"text":25},{"id":100,"depth":267,"text":103},{"id":169,"depth":267,"text":172},{"id":195,"depth":267,"text":198},{"id":236,"depth":267,"text":239},{"id":257,"depth":267,"text":260},"markdown","content:index.md","content","index.md","index","md",1721833533707]